<html>
    <title>Футбольный клуб "Иртыш".</title>
    <body style="font family:sans-serif;background-color:red">
        <header style="background-image: url(https://phonoteka.org/uploads/posts/2021-03/thumbs/1616639965_27-p-krasno-sinii-fon-32.jpg);border: 3px solid white">
            <h1 style="text-align:center;color:white">Футбольный клуб "Иртыш"</h1>
            <img src="https://fc-irtysh.ru/images/content/header/header-logo.png"width="900px" height="450px"/>
            <h2 style="text-align:center"><a href="#sssr" style="font-size:40px;color:white">подробнее о нас</a>
            </h2>
            </header>
            <img src="https://fc-irtysh.ru/bitrix/uploads/2020/09/Skrinshot-25-09-2020-08_44_47.png"/>
            <p style="font-size:40px;text-align:center;background-image: url(https://oir.mobi/uploads/posts/2021-03/thumbs/1616554447_19-p-krasno-sinii-fon-28.jpg);color:white;border: 3px solid white">Стадион где играет Иртыш</p>
            <main style="background-image: url(https://phonoteka.org/uploads/posts/2021-03/thumbs/1616639915_23-p-krasno-sinii-fon-28.jpg);border: 3px solid white">
            <h2 style="font-size:40px;text-align:center;color:white"id="sssr">Об Иртыше
            </h2>
          <p style="font-size:23px;color:white">В 1992—1995, 1997, 1998 годах «Иртыш» принимал участие в первенстве России среди команд первой лиги. При этом дважды, в 1992 и 1993 годах, команда завоевала «серебро» турнира. В 1996 году и в 1999—2009 годах омичи выступали во втором дивизионе (зона «Восток»), где в 1996 и 2009 годах заняли первое место, а в 2003 и 2008 годах — третье. В Кубке ПФЛ 2009 (турнире для победителей зон второго дивизиона) клуб занял последнее, 5-е место, тем не менее вратарь клуба Алексей Краснокутский был признан лучшим вратарём турнира.
          </p>

<p style="font-size:23px;color:white">Согласно календарю Первого дивизиона 2010 «Иртыш» проводил матчи по спаренной схеме с «Уралом». В Кубке России 2010/11 клуб уступил в первом же своём матче «КАМАЗу» (0:2, 1/32 финала).</p>

<p style="font-size:23px;color:white">После 24-го тура «Иртыш» опустился на шестнадцатое место и больше из «зоны вылета» не выходил. На протяжении шести туров (с 26 по 31 туры) «Иртыш» занимал последнее 20-е место.</p>

<p style="font-size:23px;color:white">6 октября «Иртыш» одержал свою последнюю победу в сезоне — со счётом 1:0 был обыгран «Урал»</p>

<p style="font-size:23px;color:white">24 октября после домашнего поражения от ФК «Динамо» Брянск «Иртыш» потерял теоретические шансы на место в Первом дивизионе-2011. Итогом выступления стало 19-е место с 28-ю очками в турнирной таблице: 6 матчей команда выиграла, 22 проиграла и 10 свела вничью. За сезон вратари клуба пропустили 52 мяча (16-й результат в лиге), забили — 26 (худший результат в лиге). Лучший бомбардир команды по итогам сезона — Антон Багаев (6 мячей).</p>

<p style="font-size:23px;color:white">С 2011 года клуб выступает в первенстве второго дивизиона (зона «Восток»).</p>

<p style="font-size:23px;color:white">16 июля 2014 года команду возглавил Сергей Бойко. Помощниками остались Павел Поршнёв и Сергей Константинов, ранее работавшие с Владимиром Арайсом. Итогом сезона стало второе место в зоне «Восток», ставшее лучшим результатом команды за последние 6 лет. При этом «Иртыш» лидировал на протяжении почти всего первенства и упустил первое место из-за нескольких ничейных результатов и поражений в конце второго этапа.</p>

<p style="font-size:23px;color:white">Сезон 2015/2016 команда провела неровно, чередуя победы, ничьи и поражения и теряя очки в ключевых матчах. Перед началом третьего круга у «Иртыша» были шансы побороться за первое место в зоне «Восток», но результаты трёх матчей третьего круга после победного матча с «Новокузнецком» (ничья с «Томью-2», поражения от «Сахалина» и «Смены») лишили «Иртыш» шансов на победу в первенстве, а неровная концовка (одна победа, одно поражение, одна ничья) опустили команду с третьего места на пятое. После сезона команду покинул главный тренер Сергей Бойко[6].</p>

<p style="font-size:23px;color:white">Перед началом нового сезона 2016/2017 команду возглавил Александр Дереповский[7]. По итогам сезона «Иртыш» занял последнее 6 место, однако сохранил место в ПФЛ.</p>

<p style="font-size:23px;color:white">Сезон 2017/18 команда начала неровно: после победы в первом своём матче розыгрыша Кубка России «Иртыш» уступил в четырёх подряд матчах первенства и в матче 1/32 финала Кубка против «Томи». Серия поражений прервалась лишь в конце первого круга двумя ничейными результатами с «Читой». Второй круг «Иртыш» провёл, чередуя победы с поражениями и завершил спаренными домашними матчами с барнаульским «Динамо»[8], завершившимися для омичей неудачно: ничья 0:0 и поражение 0:1, одно очко из шести и увеличение отставания от остальных команд. С таким результатом «Иртыш» ушёл на зимний перерыв. Молодёжный состав, также чередовавший победы с поражениями и ничейными результатами, под занавес сезона Первенства ЛФЛ 2017 обеспечил себе 8 место и сохранение места в 3 дивизионе.</p>

<p style="font-size:23px;color:white">Весеннюю часть сезона 2017/18 клуб начал двумя поражениями. В конце апреля лишился шансов на победу в первенстве. По итогам последней домашней игры «Иртыш» практически лишился шансов занять место выше шестого, а поражения от «Сахалина» и «Смены» опустили на нижнюю строчку. Но, как и год назад, «Иртыш» сохранил прописку в ПФЛ в связи с тем, что победители трёх групп не прошли лицензирование или отказались от повышения в классе. Однако процедуру лицензирования команда прошла во внештатном режиме из-за некоторых трудностей[9].</p>

<p style="font-size:23px;color:white">Перед началом сезона 2018/19 руководство клуба продлило контракты с большинством игроков основы[10], позднее был переподписан контракт со Станиславом Мареевым[11]. Тренером основы стал Владимир Арайс, тренером молодёжки был назначен Сергей Константинов. По итогам сезона 2018/19 «Иртыш» занимал 2 место, но после снятия с «Сахалина» трёх очков, поднялся на 1 место и получил право на участие в ФНЛ в сезоне 2019/20, но так как клуб заранее не подавал документы на лицензирование в ФНЛ, он был лишён путёвки в ФНЛ. В сезоне 2019/20 продолжил участие в первенстве ПФЛ, за 3 тура выбился в лидеры турнира и сохранял первое место вплоть до досрочного завершения сезона 15 мая с результатами по состоянию на 17 марта.</p>

<p style="font-size:23px;color:white">17 июня 2020 года прошёл процедуру лицензирования для выступлений в ФНЛ[12][2][3] и получил лицензию РФС 2[13].</p>

<p style="font-size:23px;color:white">Сезон 2020/21 для «Иртыша» прошёл с переменным успехом: неудачное начало сезона, серия беспроигрышных матчей в октябре-ноябре под руководством нового тренера, серия побед на зимнем сборе, слабое выступление в конце сезона. За два тура до финиша первенства команда лишилась шансов на 16 и 17 места, дававшие возможность остаться в ФНЛ на сезон 2021/2022. 14 мая 2021 года «Иртышу» было предварительно отказано в получении лицензии РФС 2, хотя комиссия ФНЛ предварительно рекомендовала выдачу команде лицензии.[источник не указан 552 дня]
</p>
                </main>
                <footer style="background-image: url(https://img.freepik.com/premium-vector/black-background-dark-waves-background_1189-2967.jpg);border: 3px solid white">
                <p style="color:white;font-size:23px">Почта:v.lindikrey@gmail.com</p>
                <p style="color:white;font-size:23px">Телефон:+7 991 380 65 56</p>
                     </footer>
</body>
</html>
